<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Internet Assistant for Word Version 3.0">
</HEAD>
<BODY>

<U><FONT SIZE=5><P ALIGN="CENTER">PROFIX</P>
</U></FONT><B><I><FONT SIZE=4><P ALIGN="CENTER">LISEZ-MOI</P>
</B></I></FONT><FONT SIZE=2><P ALIGN="CENTER"></P>
</FONT><P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><FONT SIZE=5><P ALIGN="JUSTIFY">I  Fonctionnement</P>
</B></U></FONT><P ALIGN="JUSTIFY">Ceci est un jeu de <B><U>Gestion</B></U> dont le but est d’amasser 200.000$ en g&eacute;rant une entreprise de grande distribution. Le jeu est bas&eacute; sur la concurrence entre les diff&eacute;rentes entreprises. Vous devez donc acheter des produits le moins cher possible &agrave; des producteurs lors d‘une ench&egrave;re (tout en vous assurant de remporter l’ench&egrave;re). Vous devez ensuite revendre ces produits en vous assurant d’effectuer des b&eacute;n&eacute;fices (mais pas trop pour &eacute;viter de perdre vos clients…). Le prix de vente fait varier votre popularit&eacute; qui fait varier le nombre de produits que vous pourrez vendre ensuite. </P>
<P ALIGN="JUSTIFY">Bien entendu, vous aurez des frais non n&eacute;gligeables qu’il faudra r&eacute;ussir &agrave; surmonter&nbsp;: achats de nouveaux entrep&ocirc;ts, probl&egrave;mes de gr&egrave;ves, co&ucirc;t du personnel &agrave; la fin de chaque mois... De plus, il faudra r&eacute;ussir &agrave; bien doser le nombre de marchandises &agrave; transporter chaque mois. Si vous ne vendez pas toutes les marchandises transport&eacute;es, il faudra les remmener aux entrep&ocirc;ts (donc il faudra encore plus payer !)</P>
<P ALIGN="JUSTIFY">Pour combler un trou financier, vous pouvez emprunter de l’argent &agrave; la banque.</P>
<P ALIGN="JUSTIFY">Vous pouvez aussi utiliser les assurances pour &eacute;viter d’être trop p&eacute;nalis&eacute; lors de catastrophes.</P>
<P ALIGN="JUSTIFY">Vous pouvez investir en bourse et faire des b&eacute;n&eacute;fices consid&eacute;rables… tout comme vous pouvez vous ruiner.</P>
<P ALIGN="JUSTIFY">Ce qui vous attends n’est donc pas de tout repos, heureusement pour vous, j’ai pens&eacute; que vous auriez peut-&ecirc;tre envie d’une petite aide…<I>chanceux !!</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><FONT SIZE=5><P ALIGN="JUSTIFY">II  conseils</P>
</B></U></FONT><P ALIGN="JUSTIFY">Voici alors cette petite aide (que vous attendez tous…) :</P><DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">Au d&eacute;but de la partie, investissez dans des entrep&ocirc;ts et prenez des assurances. N’ayez pas peur d’emprunter.</P>
<P ALIGN="JUSTIFY">Le prix d’achat moyen de palettes est souvent compris entre 35 et 45 $ par palettes. Ce prix peut bien entendu changer en fonction du march&eacute;, du stock de vos concurrents, etc.</P>
<P ALIGN="JUSTIFY">Lorsque 25% de la population se rend chez vous, vous vendez environ 100 palettes. Ces deux nombres sont directement proportionnels. (Si 30% de la population vient chez vous, alors vous pourrez vendre 120 palettes…)</P>
<P ALIGN="JUSTIFY">Votre r&eacute;putation ne peut monter au dessus de 85%. Rappelez vous que le but n’est pas d’augmenter sa r&eacute;putation mais de gagner le plus d’argent possible.</P>
<P ALIGN="JUSTIFY">Vous pouvez revendre vos palettes entre 45 et 65 $ (ces nombres varient un peu pendant la partie), mais je vous conseille d’éviter de monter au dessus de 55 $ pour &eacute;viter de perdre trop de clients d’un coup.</P>
<P ALIGN="JUSTIFY">Les &eacute;lections ont &eacute;t&eacute; faites impartialement. Je n’ai jamais essay&eacute; de faire en sorte qu’un parti politique apparaisse plus qu’un autre (ceci serait du a un pur hasard). Je n’ai pas non plus voulu «&nbsp;dire&nbsp;» qu’un parti &eacute;tait meilleur qu’un autre. C’est &agrave; vous de voir ce que vous voulez favoriser lors de votre partie.</P></DIR>
</DIR>
</DIR>

<P>Enfin, ne vous prenez pas la t&ecirc;te et amusez-vous bien, c’est le principal !!! </P></BODY>
</HTML>
